<div style='text-align: justify; padding: 0px 20px'>
    <h3>Pol&iacute;tica de Privacidad</h3>
    <p>
        Shaman est&aacute; dirigida a personas mayores de 12 años. El servicio es solo para su uso personal. La informaci&oacute;n personal proporcionada al sitio puede almacenarse en computadoras en cualquier lugar donde opere Shaman. Usted acepta que Shaman divulgue la informaci&oacute;n personal que nos haya proporcionado, incluido el contenido de correos electr&oacute;nicos, fotos de perfil, mensajes y datos ingresados ​​en el sitio, si as&iacute; lo exige la ley o la solicitud del gobierno, como una orden o seg&uacute;n lo especificado por la legislaci&oacute;n peruana, a cuyos tribunales esta pol&iacute;tica se somete. 
        <br />
        No le enviaremos spam ni venderemos su informaci&oacute;n personal con fines de comercializaci&oacute;n. 
        <br />
        Le enviaremos un correo electr&oacute;nico cuando lancemos nuevas funciones, tengamos noticias importantes y cuando tenga una notificaci&oacute;n generada por la actividad propia del juego. Todos estos correos electr&oacute;nicos y notificaciones son aceptados al inicio de la participaci&oacute;n. 
        <br />
        Si usted o un amigo suyo se pone en contacto con nosotros para recibir asistencia, o como parte de una auditor&iacute;a de cuenta aleatoria, podremos acceder a su cuenta en "modo de administrador" para ayudarlo a usted o a su amigo.
        <br />
        Podemos revisar peri&oacute;dicamente los datos de su cuenta como parte de una auditor&iacute;a para detectar spam o fraude, monitorear problemas de usabilidad y mejorar nuestros servicios.
        <br />
        Le permitimos eliminar o sobrescribir sus datos en cualquier momento (y no retendremos sus datos, es decir, intentaremos proporcionarle una forma de exportarlos), pero algunos datos pueden conservarse en las copias de seguridad.
        <br />
        Podemos utilizar su correo electr&oacute;nico, tel&eacute;fono, ubicaci&oacute;n, uso e informaci&oacute;n de perfil para mostrarle anuncios o enviarle notificaciones exclusivas de nuestra aplicaci&oacute;n. 
        <br />
        Usted es responsable de evitar el acceso no autorizado a su cuenta.
    </p>
/div>